[
  {
    "name": "Giọng Nữ Miền Trung Erax (Trẻ - Noise)",
    "audio_path": "EraX-Smile-Female_sample01.wav",
    "ref_text": "Thậm chí không ăn thì cũng có cảm giác rất là cứng bụng, chủ yếu là cái phần rốn...trở lên. Em có cảm giác khó thở, và ngủ cũng không ngon, thường bị ợ hơi rất là nhiều"
  },
  {
    "name": "Giọng Nữ Miền Trung Erax (Trẻ - Clean)",
    "audio_path": "EraX-Smile-Female_sample01(clean).wav",
    "ref_text": "Thậm chí không ăn thì cũng có cảm giác rất là cứng bụng, chủ yếu là cái phần rốn...trở lên. Em có cảm giác khó thở, và ngủ cũng không ngon, thường bị ợ hơi rất là nhiều"
  },
  {
    "name": "Giọng Nữ Miền Nam Erax (Trung Niên)",
    "audio_path": "EraX-Smile-Unisex_sample01.wav",
    "ref_text": "Ai đã đến Hàng Dương, đều không thể cầm lòng về những nấm mộ chen nhau, nhấp nhô trải khắp một vùng đồi. Những nấm mộ có tên và không tên, nhưng nấm mộ lấp ló trong lùm cây, bụi cỏ."
  },
  {
    "name": "Giọng Nữ Miền Bắc Ngọc Ly Cute Thanh Hóa (Trẻ - Noise)",
    "audio_path": "NgocLyCute18tThanhHoa.wav",
    "ref_text": "Bảo không là không chơi rên rồi, ví dụ như nhá. Ví dụ em ở với người khác thì em rên được, còn ví dụ em ở một mình thì làm sao mà em rên được, đúng hông?. Rồi cái tự dưng bắt người ta tự làm tự rên. Ông này khùng nữa"
  },
  {
    "name": "Giọng Nữ Miền Bắc Ngọc Ly Cute Thanh Hóa (Trẻ - Clean)",
    "audio_path": "NgocLyCute18tThanhHoa(clean).wav",
    "ref_text": "Bảo không là không chơi rên rồi, ví dụ như nhá. Ví dụ em ở với người khác thì em rên được, còn ví dụ em ở một mình thì làm sao mà em rên được, đúng hông?. Rồi cái tự dưng bắt người ta tự làm tự rên. Ông này khùng nữa"
  },
  {
    "name": "Giọng Nữ Miền Bắc Quỳnh Bigo Thanh Hóa (Trẻ - Noise)",
    "audio_path": "QuynhThuDuc19tBigo.wav",
    "ref_text": "Anh đi ăn người ta cho anh nợ chắc?. Ở đấy mà nợ với không nợ. Làm đĩ đâu mà đòi nợ với không nợ. Đi làm đĩ nó cũng phải đòi tiền trước nó mới cho anh làm, còn không thì...làm xong nó mới trả chứ ai cho nợ, nợ cái quần què"
  },
  {
    "name": "Giọng Nữ Miền Bắc Quỳnh Bigo Thanh Hóa (Trẻ - Clean)",
    "audio_path": "QuynhThuDuc19tBigo(clean).wav",
    "ref_text": "Anh đi ăn người ta cho anh nợ chắc?. Ở đấy mà nợ với không nợ. Làm đĩ đâu mà đòi nợ với không nợ. Đi làm đĩ nó cũng phải đòi tiền trước nó mới cho anh làm, còn không thì...làm xong nó mới trả chứ ai cho nợ, nợ cái quần què"
  },
   {
    "name": "Giọng Nữ Miền Nam Như Ý HG (Trẻ - Noise)",
    "audio_path": "NhuYTeenHG.wav",
    "ref_text": "Vậy chú chơi freefire với em đi rồi em, em em trao đổi cho chú. Thì trao đổi thôi nghe hổng có đòi hỏi...đừng đừng đừng có ra giá nữa á"
  },
  {
    "name": "Giọng Nữ Miền Nam Như Ý HG (Trẻ - Clean)",
    "audio_path": "NhuYTeenHG(clean).wav",
    "ref_text": "Vậy chú chơi freefire với em đi rồi em, em em trao đổi cho chú. Thì trao đổi thôi nghe hổng có đòi hỏi...đừng đừng đừng có ra giá nữa á"
  },
    {
    "name": "Giọng Nữ Miền Nam Thời Sự (Trung Niên)",
    "audio_path": "GiongNu-MienNam-ThoiSu-TrungNien(clean).wav",
    "ref_text": "Hạ tầng giao thông sau thảm họa hứng chịu thiệt hại nặng nề"
  },
    {
    "name": "Giọng Nam Miền Bắc Thời Sự VTV Tuấn Trung v1 (Trung Niên)",
    "audio_path": "GiongNam-MienBac-ThoiSu-VTV-TuanTrungv1.wav",
    "ref_text": "15 năm qua, chương trình Fast Forward, chuyên thu nhận thực phẩm từ các chợ, các nhà hảo tâm và các nhà bán buôn ủng hộ...để rồi phân phát miễn phí cho các cộng đồng có nhu cầu"
  },
    {
    "name": "Giọng Nam Miền Bắc Thời Sự VTV Tuấn Trung v2 (Trung Niên)",
    "audio_path": "GiongNam-MienBac-ThoiSu-VTV-TuanTrungv2.wav",
    "ref_text": "trạm xá này...hôm nay có 1 sự kiện đặc biệt. Một điểm bỏ phiếu di động...được bố trí ngay trong khuôn viên. Gọi là di động vì điểm bỏ phiếu này chỉ ở đây trong hôm nay...hôm sau lại đi chỗ khác"
  },
    {
    "name": "Giọng Nam Miền Bắc Podcast Nguyễn Hữu Chiến Thắng v1 (Trung Niên)",
    "audio_path": "GiongNam-MienBac-Podcast-TrungNien-NHCTv1.wav",
    "ref_text": "À...bác cả sĩ đã về rồi. Lần nào, hàng bác cũng bán hết sớm. Bác cũng ra về trước...vì nhà có con mọn."
  },
    {
    "name": "Giọng Nam Miền Bắc Podcast Nguyễn Hữu Chiến Thắng v2 (Trung Niên)",
    "audio_path": "GiongNam-MienBac-Podcast-TrungNien-NHCTv2.wav",
    "ref_text": "còn cô...cô cũng có thể về sớm được, vì chợ chiều cũng vắng người mua. Nhưng cô còn cứ vui chị vui em lẩn khẩn ở lại. Chỉ tại con Liên, nó cứ giữ mình để về một thể"
  },
    {
    "name": "",
    "audio_path": "",
    "ref_text": ""
  },
  {
    "name": "Giọng Nam Miền Nam Erax (Trẻ)",
    "audio_path": "EraX-Smile-Unisex_sample02.wav",
    "ref_text": "Người người hô hào thay đổi phương pháp giảng dạy. Bộ giáo dục và đào tạo Việt Nam không thiếu những dự án nhằm thay đổi diện mạo giáo dục nước nhà. Nhưng trong khi những thành quả đổi mới còn chưa kịp thu về, thì những ví dụ điển hình về bước lùi của giáo dục ngày càng hiện rõ."
  }
]